let exercises = {
  "Спина": [
    "подтягивания широким хватом",
    "тяга верхнего блока к груди",
    "тяга штанги в наклоне",
    "тяга за голову верхнего блока",
    "тяга гантели в наклоне",
    "становая тяга (классическая)",
    "гиперэкстензия",
    'Назад'
  ],
  "Грудь": [
    "жим штанги лёжа",
    "жим гантелей лёжа",
    "пуловер лёжа с гантелей",
    "разведение рук с гантелями лёжа",
    "сведение рук в тренажёре (бабочка)",
    "жим штанги лёжа на наклонной скамье",
    "сведение рук в кроссовере",
    'Назад'
  ],
  "Ноги": [
    "приседания со штангой на плечах",
    "приседания в гакк-тренажере",
    "жим ногами в тренажере",
    "разгибания ног в тренажере",
    "сгибание ног в тренажере лежа",
    'Назад'
  ],
  "Руки": [
    "сгибание рук со штангой стоя",
    "сгибание рук на скамье скотта",
    "сгибание рук с гантелями стоя",
    "французский жим лёжа",
    "разгибание рук на блоке стоя",
    "жим штанги узким хватом",
    'Назад'
  ],
  "Плечи": [
    "жим штанги из-за головы стоя",
    "жим штанги из-за головы сидя",
    "подъемы гантелей через стороны",
    "тяга штанги к подбородку",
    "разведение рук стоя в наклоне",
    "отжимания в стойке на руках",
    'Назад'
  ]
}

module.exports = exercises